[vo_ep4_pt1_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda! Er... uh, maldição!\nRoland precisa da sua ajuda.  Sem você, os Crimson Raiders não têm a menor chance.\nPor favor, descubra onde o Roland está.",Time=0)

[vo_ep4_pt1_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Santuário: uma cidade construída sobre as ruínas da melhor nave mineradora da Corporação Dahl.\nAgora não passa de um refúgio para ladrões, assassinos e proscritos.\nBem-vindo ao lar.",Time=0)

[vo_ep4_pt1_02a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bandidos de Santuário.  Estou sabendo que um novo Caçador da Sepultura chegou na sua cidade.\nAquele que trouxer esse indivíduo para mim será muito bem recompensado.",Time=0)

[vo_ep4_pt1_02b_echo_pvtjessup]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se preocupe.  Ninguém vai te entregar.  Você é a nossa única esperança contra o Jack.",Time=0)

[vo_ep4_pt2_08_live_patient]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESTOU COM MUITA FOME!  EU VOU COMER OS SEUS MIOLOS!",Time=0)

[vo_ep4_pt2_09_live_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Calma... isso pode doer um pouco. ",Time=0)

[vo_ep4_pt2_10_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Esse garoto precisa de uma cirurgia imediatamente.\nPrepare-se para me ajudar a operá-lo.",Time=0)

[vo_ep4_pt2_10a_echox_hypengineer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou te estrangular com as suas tripas, seu bandido escroto!",Time=0)

[vo_ep4_pt2_11_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos... chegue mais perto da minha máquina.",Time=0)

[vo_ep4_pt2_12_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chegue mais perto para que eu possa fazer um remendo.",Time=0)

[vo_ep4_pt2_13_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A máquina de cura está logo ali. ",Time=0)

[vo_ep4_pt2_14_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK... faça uma pequena incisão logo abaixo do esterno com muito cuidado.\nNão queremos romper uma artéria coronária.",Time=0)

[vo_ep4_pt2_15_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... ou mais ou menos isso.",Time=0)

[vo_ep4_pt2_16_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um fragmento de Eridium?  Pelo amor de Deus!\nQuantas vezes eu tenho que falar pra esses idotas?\nNão adianta engolir essas coisas para obter os poderes do Slag!",Time=0)

[vo_ep4_pt2_18_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deus é testemunha!  Um dia vou encontrar um pâncreas que possa ser aproveitado.",Time=0)

[vo_ep4_pt2_18a_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Volte sempre que precisar de ajuda médica.\nContanto que não tenha medo de uma ''injeçãozinha antitetânica''.",Time=0)

[vo_ep4_pt2_20_live_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como eu disse, Roland... agora que o Jack possui a chave da Sepultura...\n... é apenas uma questão de tempo até que ele desperte o Guerreiro.\nAlém disso... estou precisando de um ventilador novo.  Esse laboratório está cheirando bacon.\nBacon é para puxa-sacos e produtos de incesto."",Time=0)

[vo_ep4_pt2_21_live_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espere, você não é o Roland!  Nem mesmo possui uma simetria facial parecida.\nSe veio aqui atrás da célula de combustível, vai ter que me trazer algo que valha à pena...\n... eu sentar em cima pra relaxar...  e não me olhe como se eu tivesse dito alguma sacanagem! ",Time=0)

[vo_ep4_pt2_23_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maravilha!  Agora vamos conectar essa coisa em um daqueles motores ali.",Time=0)

[vo_ep4_pt2_25_live_townsperson]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Poderia me devolver o dinheiro, por favor?   Essa sua arma não funciona.",Time=0)

[vo_ep4_pt2_26_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmm, que estranho...",Time=0)

[vo_ep4_pt2_27_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... parece funcionar perfeitamente pra mim.",Time=0)

[vo_ep4_pt2_28_live_townsperson]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep4_pt3_08_echox_crazyearl]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fala logo!  Se você comprá alguma coisa, eu te dou essa célula de combustível de brinde.\nPerdi dois dedo só de tocá nessa bosta.  E tem mais: só aceito Eridium!\nDinheiro é pros fracos, fiote!",Time=0)

[vo_ep4_pt3_09_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, obrigado por pegar todas essas coisas pra mim.\nQueimaduras de terceiro grau são algo que eu tento evitar.\nAgora, vamos colher os frutos do nosso esforço.  Tá na hora de fazer essa cidade VOAR!",Time=0)

[vo_ep4_pt3_09a_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, obrigado por pegar todas essas coisas pra mim.\nQueimaduras de terceiro grau são algo que eu tento evitar.\nAgora, vamos colher os frutos do nosso esforço.  Tá na hora de fazer essa cidade VOAR!",Time=0)

[vo_ep4_pt3_10_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, não!  Merda!\nOK, agora precisamos encontrar o Roland.  Que saber?  Acho que devemos...\n... ir até a casa dele.  Quem sabe ele deixou alguma coisa pra você.",Time=0)

[vo_ep4_pt3_11_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura!  É bom vê-lo de novo!\nGraças ao golpe perfeito que você deu no Capitão Flynt...\n... agora posso sair de Southern Shelf, retomar meus negócios e terminar meu almanaque.\nO que acha de me dar uma mãozinha?",Time=0)

[vo_ep4_pt4_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você chegou na vila dos Bandidos?  Parabéns!\nSerá muito bom ver um rosto conhecido quando eu transformar esse lugar em cinzas.\nAh... decidi que vou lhe contar meu segredo mais tarde, quando você fizer por merecer.",Time=0)

[vo_ep4_pt4_02_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é a pessoa de quem o Roland tanto fala.  O único que encarou o Jack e sobreviveu pra contar a história.\nPrecisamos da sua ajuda mas, as prioridades em primeiro.\nConecte o núcleo de energia no gerador do escudo.",Time=0)

[vo_ep4_pt4_03_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beleza!  Isso nos dará um ou dois dias.  Pensamos que o Roland ia trazer informações sobre como deter o Jack.\nComo ele está ausente, precisaremos muito da sua ajuda.\nFale com o Soldado Jessup, no portão.  Ele deixará você entrar na cidade. ",Time=0)

[vo_ep4_pt4_04_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="JESSUP!  Atenção!  Temos um Caçador da Sepultura indo falar com você!",Time=0)

[vo_ep4_pt4_05_echox_pvtjessup]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixe eu abrir o portão pra você.",Time=0)

[vo_ep4_pt4_06_echox_pvtjessup]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Roland nunca mais voltou da sua missão secreta de reconhecimento.\nEle deixou ordens muito específicas sobre a possibilidade de você nos ajudar nessa missão.\nPor favor, procure o mecânico da cidade.",Time=0)

[vo_ep4_pt4_07_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ataque surpresa!  Todos aos seus postos!",Time=0)

[vo_ep4_pt4_08_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bombardeiro lunar Hyperion.\nSem aquele novo núcleo que você trouxe, esses morteiros lunares atravessariam facilmente os escudos. ",Time=0)

[vo_ep4_pt4_10_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, merda... você é da Hyperion?\nOuvi que vocês não passam de robôs que comem metal, lixo e coisa assim.\nEu sabia que suas máquinas letais viriam atrás de mim depois que o Roland fosse embora.\nSe vieram aqui pra me matar, fiquem sabendo que...",Time=0)

[vo_ep4_pt4_11_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... jamais vão me pegar vivo, suas latas de sardinha!",Time=0)

[vo_ep4_pt4_12_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espera um pouco!  Caramba!  Me pendure de cabeça pra baixo num poste, cubra meu corpo com mel...\n... e me deixe ter uma morte lenta nas garras das Formigas-Aranha.  Você não é um maldito robô Hyperion!\nVocê é um Caçador da Sepultura!  Isso é a mesma coisa que trombar com um unicórnio!",Time=0)

[vo_ep4_pt4_13_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você pretende nos ajudar com a situação do Roland?\nOuvi esses caras da Crimson Raider comentando o que aconteceu com ele.\nRoland me disse que, se ele desaparecesse eu deveria iniciar o Plano B.\nOu, como eu gosto de chamar: Plano-Para-Transformar-Essa-Cidade-Numa-Gigantesca-Fortaleza-Flutuante.\nEu tenho algumas células de combustível por aqui que você vai precisar.\nAh, e você vai precisar desse Eridium também.",Time=0)

[vo_ep4_pt4_14_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dirija-se até o centro da cidade e conecte essas duas células de combustível nos mecanismos de ignição.\nVocê vai precisar de uma terceira, e é por isso que eu lhe dei aquela pedra de Eridium.\nVocê deve comprar a última célula no Mercado Negro, mas, tenha muito cuidado!\nO Crazy Earl tá mais louco do que nunca!  Ele comeu um dos meus carros uma vez.\nIsso mesmo!  O carro inteiro!  E usando apenas um garfo.",Time=0)

[vo_ep4_pt4_15_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland disse para termos um plano de emergência, caso ele desaparecesse.\nÉ por isso que temos essas células de combustível e coisa e tal...\nÉ uma pena, sabe... ele ia gostar de te conhecer.  Os Raiders não podem continuar...\n... sem um sangue novo e, vendo como você lidou com aqueles bandidos...\n... eu diria que ''VOCÊ'' e ''SANGUE'' têm uma relação muito especial.\nTipo, primos que tomam banho juntos, tá ligado?",Time=0)

[vo_ep4_pt4_16_echox_sgttimmins]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura!  Entre!  O Roland deixou uma mensagem pra você.",Time=0)

[vo_ep4_pt4_17_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, soldado... se estiver ouvindo isso é porque estou encrencado.\nAgora só você poderá se colocar entre essa cidade e todo o exército de Jack O'Cara.\nDeixei as informações sobre o meu paradeiro dentro do meu cofre.\nVocê poderá usar ele para armazenar qualquer coisa que precisar.\nEsta é a sua casa agora.  Boa sorte!",Time=0)

[vo_ep4_pt4_18_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Volte aqui, Caçador da Sepultura!  Precisamos conversar.",Time=0)


